{"type":"Design","zone":null,"children":[{"type":"Page","properties":{"id":"PaginaTacvba","background":"images/FondoCafe1.jpg"},"children":[{"type":"Header","zone":"top","properties":{"text":"El Cafe","background":"images/Amarillo.jpg"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menú","theme":"b","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"Image","properties":{"src":"images/Cafe1.jpg"}},{"type":"Image","properties":{"src":"images/Cafe2.jpg"}},{"type":"Image","properties":{"src":"images/Cafe4.jpg"}}]}]},{"type":"Page","properties":{"id":"PaginaMenu","background":"images/FondoCafe1.jpg","title":"Menu"},"children":[{"type":"Header","zone":"top","properties":{"text":"Tipos de Cafe","background":"images/FondoRosa.png"},"children":[{"type":"Button","zone":"left","properties":{"text":"Inicio","target":"#PaginaTacvba"}}]},{"type":"Content","zone":"content","children":[{"type":"ButtonGroup","children":[{"type":"Button","properties":{"text":"Cappuccino","target":"#PaginaCappuccino"}},{"type":"Button","properties":{"text":" Café Latte","target":"#PaginaLatte"}},{"type":"Button","properties":{"text":"Latte Macchiato","target":"#PaginaLatteMacchiato"}},{"type":"Button","properties":{"text":"Americano","target":"#PaginaAmericano"}},{"type":"Button","properties":{"text":"Café irlandés (irish coffee)","target":"#PaginaIrlandes"}},{"type":"Button","properties":{"text":"Café bombón","target":"#PaginaBombon"}}]}]}]},{"type":"Page","properties":{"background":"images/FondoCafe1.jpg","title":"Menu","id":"PaginaCappuccino","theme":"c"},"children":[{"type":"Header","zone":"top","properties":{"text":"Cappuccino","background":"images/Azul.gif"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menu","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"TextArea","properties":{"value":"Para preparar cappuccino:\n-Llenar la tercera parte de una jarra metálica con leche fría.\n-Accionar la salida de vapor durante 2 segundos, para eliminar cualquier residuo de agua \n-Sumergir la punta de la lanza de vapor en la leche y accionar la salida de vapor. A medida que la espuma sube y el volumen de la leche crece, bajar la jarra manteniendo la punta siempre sumergida e inclinándola para conseguir un remolino en la leche. No agitar.\n-Continuar con el vapor hasta que la leche no llegue a los 65° y su volumen se haya doblado\n-Para compactar la espuma golpear la base de la jarra sobre una superficie \n-Preparar un espresso en taza grande\n-Verter la leche directamente en la taza, empezando por el centro\n-Accionar de nuevo la lanza para eliminar cualquier residuo de leche"}}]}]},{"type":"Page","properties":{"background":"images/FondoCafe1.jpg","title":"Menu","id":"PaginaLatte"},"children":[{"type":"Header","zone":"top","properties":{"background":"images/Amarillo.jpg","text":"Café Latte"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menu","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"TextArea","properties":{"value":"1.-Prepara un café fuerte. Compra granos de café tostado y prepáralo bien cargado. Una máquina italiana para preparar espresso es similar a una cafetera de filtro, funciona muy bien en estas situaciones y está disponible en varias tiendas de cocina. También puedes usar “Aeropress”, otro utensilio disponible en muchas tiendas de cocina que produce una pequeña cantidad de café cargado similar a un espresso. Si no tienes ninguno de esos aparatos, puedes prepararlo en una olla para café ordinaria,pero el resultado no se asemejará a un espresso. 2.-Prepara espuma con un poco de leche. Puedes hacer esto en la estufa o en el microondas. Si planeas usar la estufa, calienta una taza de leche en un sartén a fuego medio. Después, bate la leche ahí mismo en la estufa con una pequeña batidora hasta que se forme la espuma. También puedes vaciar la leche en una jarra y dejarla medio vacía. Tapa bien y agita hasta que se forme espuma, después quita la tapa y métela al microondas hasta que esté caliente. 3.-Vierte el café en una taza. Asegúrate de tener suficiente para la leche espumosa. 4.- Añade la leche. Gentilmente añade la leche en la taza, manteniendo la espuma en el sartén o en la jarra con una cuchara. Una vez que termines de vaciar la leche en la taza, añade una capa de espuma en la parte superior"}}]}]},{"type":"Page","properties":{"background":"images/FondoCafe1.jpg","title":"Menu","id":"PaginaLatteMacchiato"},"children":[{"type":"Header","zone":"top","properties":{"background":"images/FondoRosa.png","text":"Latte Macchiato"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menu","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"TextArea","properties":{"value":"Comenzaremos preparando la leche con la espuma, es decir la capa inferior y la capa superior. Recordaréis que ya os dimos los trucos para hacer una espuma perfecta, que se basan en partir de leche semidesnatada que esté a temperatura ambiente o fría y calentarla en el mismo vaso donde serviremos el café latte macchiato. Vaporizador de nuestra cafetera introducido aproximadamente un cm en la leche, vamos calentando hasta que se vaya formando la espuma. Tened en cuenta que la espuma tiene más volumen que la leche por lo que no hay que llenar el vaso del todo, sino simplemente algo más de la mitad, para que al crecer alcance el borde. Después, preparamos un buen café espresso y con cuidado lo echamos muy despacito con la idea de que pase a través de la espuma, dejando su macchia o mancha, y se quede sobre la leche sin mezclarse con ella."}}]}]},{"type":"Page","properties":{"background":"images/FondoCafe1.jpg","title":"Menu","id":"PaginaAmericano"},"children":[{"type":"Header","zone":"top","properties":{"background":"images/Azul.gif","text":"Café Americano"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menu","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"TextArea","properties":{"value":"Calentar  la jarra durante algunos minutos, llenándola de agua caliente Calcular una cucharada llena (7-8 gramos) de café cada dos tazas de agua, cada una de 100-150 ml. La dosis de café se puede regular según el gusto de cada uno. Poner en la máquina la cantidad correcta de agua y extraer Para conservar el café caliente y aromático, utilizar un termos"}}]}]},{"type":"Page","properties":{"background":"images/FondoCafe1.jpg","title":"Menu","id":"PaginaIrlandes"},"children":[{"type":"Header","zone":"top","properties":{"background":"images/Amarillo.jpg","text":"Café Irlandes"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menu","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"TextArea","properties":{"value":"  Ingredientes \t500 ml / 17 fl oz café caliente \t4 buenas medias de whisky Irlandés \t20 ml o 4 cucharaditas de azúcar granulado (Azúcar morena (preferiblemente)) \t300 ml o 1+ taza de crema doble espesa, o crema espesa \tAgua caliente \tChocolate (opcional)    1.\tPrepara el café a tu gusto.  2.\tPrepara la nata montada (crema batida). Vierte la crema en una jarra o en un bol y bátelo ligéramente. La crema estará lista cuando esté suave y no se caiga de la cuchara. Si quieres, añade dos cucharadas de azúcar a la crema para que mejore la consistencia y el sabor. 3.\tCalienta el vaso. Para evitar que el vaso se raje, caliéntalo colocándolo sobre el vapor durante unos segundos. a.\tDeja la cuchara de mezclar en el vaso, ayudará a absorber algo del calor del café si el vaso es fino 4.\tEndulza el café. En cada vaso, añade más o menos una cucharadita (15ml) de azúcar morena 5.\tVierte una medida de wishy en el vaso. Mézclalo.  6.\tAñade el café hasta que esté a 1/2 pulgadas (15mm) del borde del vaso. Remueve el azúcar, el whisky y mézclalo. a.\tNo olvides dejar sitio para la crema.   7.\tLlena lo que queda del vaso con la crema. Coloca con la ayuda de una cuchara la nata montada (crema batida) sobre el café caliente.  8.\tSírvelo. Otra opción es poner un poco de tu chocolate preferido en la parte de arriba del café Irlandés, quedará súper delicioso. Procura romper o hacer migas la barra de chocolate. Algunos chocolates son Flake, Andes chocolates de menta o prueba con otros chocolates que te gustenNo lo mezcles, la crema debe quedar flotando en la parte de arriba"}}]}]},{"type":"Page","properties":{"background":"images/FondoCafe1.jpg","title":"Menu","id":"PaginaBombon"},"children":[{"type":"Header","zone":"top","properties":{"background":"images/FondoRosa.png","text":"Café Bombon"},"children":[{"type":"Button","zone":"left","properties":{"text":"Menu","target":"#PaginaMenu"}}]},{"type":"Content","zone":"content","children":[{"type":"TextArea","properties":{"value":" El café bombón es un tipo de café, originario de la región española de Alicante, que se sirve mediante un café solo mezclado con leche condensada en un vaso o taza de cristal. Es muy sencillo de preparar, por lo que podemos hacerlo en casa para disfrutar de un café de forma distinta, ya sea después de comer o a media tarde. Presta atención a la siguiente receta de unComo y descubre cómo hacer un café bombón en unos instantes.   Ingredientes \tcafé \tleche condensada \tcrema de leche o nata semimontada (opcional) \tcacao o canela para espolvorear (opcional) \tInstrucciones El primer paso para hacer el café bombón es añadir la leche condensada en el fondo del vaso o taza que vayamos a servir. Puedes poner tanta cantidad de leche condensada como desees, procurando dejar espacio para el café. Utiliza leche condensada comercial o prepárala tú mismo en casa si lo prefieres. En el artículo Cómo hacer leche condensada puedes ver la receta.   Una vez has agregado la leche condensada, es el turno de preparar el café que preferiblemente debe ser expresso, aunque podemos hacerlo al gusto. Para ello puedes utilizar diferentes métodos en función de la cafetera que dispongas:  Cómo hacer café en una cafetera italiana Cómo preparar café en una cafetera de uso regular Cómo hacer café en una cafetera Nespresso Cómo hacer café con la Nescafé Dolce Gusto Cuando esté listo, añade suavemente el café en el vaso o taza sobre la leche condensada. La diferente densidad de ambos ingredientes hará que no se mezclen y se distingan visiblemente, quedando el café en la parte superior. Por ello, para apreciarlo te aconsejamos servir el café bombón en un vaso o taza de cristal.    Ahora ya tenemos listo un café bombón tradicional a base de café y leche condensada pero para decorarlo y hacer que esté más rico, podemos agregar crema de leche o nata montada en la parte superior. Sobre esta también puedes espolvorear, si es de tu agrado, un poco de cacao o canela, le dará un toque final más dulce."}}]}]}],"pInfo":{"name":"Untitled","accessDate":1431836372936,"device":{"name":"Phones","screenWidth":320,"screenHeight":480,"rotating":false}}}